
/* Class = "NSTableColumn"; headerCell.title = "説明"; ObjectID = "15"; */
"15.headerCell.title" = "説明";

/* Class = "NSPanel"; title = "PGP鍵の検索"; ObjectID = "25"; */
"25.title" = "PGP鍵の検索";

/* Class = "NSTabViewItem"; label = "<<download>>"; ObjectID = "39"; */
"39.label" = "<<download>>";

/* Class = "NSTabViewItem"; label = "<<search>>"; ObjectID = "40"; */
"40.label" = "<<search>>";

/* Class = "NSFormCell"; title = "電子メール・アドレス:"; ObjectID = "52"; */
"52.title" = "電子メール・アドレス:";

/* Class = "NSTextFieldCell"; title = "ダウンロードして鍵輪に入れたい鍵を選択する"; ObjectID = "104"; */
"104.title" = "ダウンロードして鍵輪に入れたい鍵を選択する";

/* Class = "NSButtonCell"; title = "ダウンロード"; ObjectID = "105"; */
"105.title" = "ダウンロード";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "106"; */
"106.title" = "キャンセル";

/* Class = "NSTextFieldCell"; title = "<<downloading...>>"; ObjectID = "107"; */
"107.title" = "<<downloading...>>";

/* Class = "NSButtonCell"; title = "<<Cancel>>"; ObjectID = "108"; */
"108.title" = "<<Cancel>>";

/* Class = "NSTextFieldCell"; title = "鍵サーバー:"; ObjectID = "110"; */
"110.title" = "鍵サーバー:";

/* Class = "NSTextFieldCell"; title = "MacGPGに含まれるGPGPreferencesを使うことで、鍵サーバーのリストを（永久的に）変更したり、失効された鍵や無効化された鍵または副鍵を含めるかどうかを選択したり、もっと多くのことが行えます。"; ObjectID = "111"; */
"111.title" = "MacGPGに含まれるGPGPreferencesを使うことで、鍵サーバーのリストを（永久的に）変更したり、失効された鍵や無効化された鍵または副鍵を含めるかどうかを選択したり、もっと多くのことが行えます。";

/* Class = "NSTextFieldCell"; title = "コンマ(,)で区切ることによって、電子メールアドレス、鍵ID、指紋または名前をたくさん入力できます。"; ObjectID = "112"; */
"112.title" = "コンマ(,)で区切ることによって、電子メールアドレス、鍵ID、指紋または名前をたくさん入力できます。";

/* Class = "NSTextFieldCell"; title = "<<searching...>>"; ObjectID = "113"; */
"113.title" = "<<searching...>>";

/* Class = "NSTextFieldCell"; title = "<<Download missing public keys from key server>>"; ObjectID = "114"; */
"114.title" = "<<Download missing public keys from key server>>";

/* Class = "NSFormCell"; title = "Field:"; ObjectID = "116"; */
"116.title" = "Field:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "117"; */
"117.title" = "Text Cell";

